<?php
return [
    'title' => 'برنامج ادارة المستشفيات',
    'home' => 'الرئيسية',
    'general' => 'عام',
    'departments' => 'الأقسام',
    'all_departments' => 'جميع الأقسام',
    'department_name' => 'اسم القسم',
    'users' => 'المستخدمون',
    'settings' => 'الإعدادات',
    'logout' => 'تسجيل الخروج',
    //  ============================doctors===============================
    'all_doctors' => 'جميع الأطباء',
    'doctors' => 'الأطباء',
    'add_doctor' => 'إضافة طبيب',
    'name' => 'الاسم',
    'edit' => 'تعديل طبيب',
    'show' => 'عرض طبيب',
    'delete' => 'حذف طبيب',
    'search' => 'بحث عن طبيب',
];
